"Start a new conversation with ${applicationName}" = "ახალი საუბრის დაწყება ${applicationName}-თან";

"Start a new conversation with ${applicationName} using ${model}" = "ახალი საუბრის დაწყება ${applicationName}-თან ${model}-ის გამოყენებით";

"Start voice conversation with ${applicationName}" = "ხმოვანი საუბრის დაწყება ${applicationName}-თან";

"New conversation with ${applicationName} using ${model}" = "ახალი საუბარი ${applicationName}-თან ${model}-ის გამოყენებით";

"Ask ${applicationName}" = "ჰკითხეთ ${applicationName}-ს";

"Send a question to ${applicationName}" = "შეკითხვის გაგზავნა ${applicationName}-თვის";

"Start a new chat with ${applicationName}" = "ახალი ჩატის დაწყება ${applicationName}-თან";

"Start a new chat with ${applicationName} using ${model}" = "ახალი ჩატის დაწყება ${applicationName}-თან ${model}-ის გამოყენებით";

"New chat with ${applicationName}" = "ახალი ჩატი ${applicationName}-თან";

"Tell ${applicationName}" = "უთხარით ${applicationName}-ს";

"Talk to ${applicationName}" = "დაელაპარაკეთ ${applicationName}-ს";

"New chat with ${applicationName} using ${model}" = "ახალი ჩატი ${applicationName}-თან ${model}-ის გამოყენებით";

"Query ${applicationName}" = "მოთხოვნა ${applicationName}";

"New conversation with ${applicationName}" = "ახალი საუბარი ${applicationName}-თან";

